import React from "react";

export default function CompanyInfos() {
  return (
    <div className="CompanyInfos">
      <h1>Кто мы?</h1>
      <div className="">
        <p>Позвольте нам представить себя:</p>
        <ul className="list-disc text-red-600">
          <li className="text-black">
            Maldex– это комплексный сервис по производству сувенирной продукции
            для российских и международных компаний. С нашей помощью компании
            смогут расширить клиентскую базу, повысить лояльность аудитории,
            укрепить позиции на рынке.
          </li>
          <li className="">
            Наша команда берет на себя весь спектр задач по ведению сделки, Вам
            нужно предоставить лишь логотип для нанесения. Мы изготовим,
            забрендируем и доставим ваш бизнес сувенир.
          </li>
          <li className="">
            У Вас есть идеи собственных сувениров? –Прекрасно! С нашей помощью
            вы можете изготовить любой сувенир по индивидуальному дизайну.
          </li>
          <li className="">
            Бизнес-сувениры из России, Европы, Америки и Китая. Более 1 000 000
            подарков со всего мира. Нам есть что вам предложить! / Нам есть чем
            вас удивить?
          </li>
          <li className="">Maldex – производи правильное впечатление!</li>
        </ul>
      </div>
    </div>
  );
}
